brew 'neovim'
brew 'ripgrep'
brew 'ctags'
brew 'gnu-sed'
brew 'htop'
brew 'findutils'
brew 'fzf'
brew 'z'
brew 'python'
brew 'kubectl'
brew 'kubectx'
brew 'postgresql'
brew 'hasura-cli'
brew 'tree'
brew 'jq'

tap 'omrikiei/ktunnel'
brew 'ktunnel', args: ['HEAD']
