brew 'neovim'
brew 'ripgrep'
brew 'ctags'
brew 'gnu-sed'
brew 'htop'
brew 'findutils'
brew 'fzf'
brew 'fasd'
brew 'python'
brew 'kubectl'
brew 'kubectx'
brew 'postgresql'
brew 'earthly'
brew 'hasura-cli'
brew 'tree'
