tap 'tidwall/jj'

brew 'cmake'
brew 'ctags'
brew 'diffutils'
brew 'doctl'
brew 'findutils'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'gnu-sed'
brew 'gnupg'
brew 'hasura-cli'
brew 'helm'
brew 'htop'
brew 'jj'
brew 'jq'
brew 'kubectl'
brew 'kubectx'
brew 'neovim'
brew 'node'
brew 'pandoc'
brew 'postgresql@14'
brew 'pnpm'
brew 'python'
brew 'python@3.11'
brew 'rbenv'
brew 'ripgrep'
brew 'tree'
brew 'uuidgen'
brew 'z'

# tap 'omrikiei/ktunnel'
# brew 'omrikiei/ktunnel/ktunnel'
